Repository: gjk4all/gjk4all_p2000
Catalog: translations/gjk4all_p2000.*.po
Languages: nl

source: Display P2000 Messages
nl: Toon P2000 Berichten

source: View P2000 messages
nl: P2000 berichten bekijken

source: P2000 Messages
nl: P2000 Meldingen

source: P2000 monitored capcodes:
nl: Gemonitoorde P2000 capcodes:

source: P2000 selection settings
nl: P2000 keuze instellingen

source: P2000 settings
nl: P2000 instellingen

source: The capcodes that will trigger P2000 block view.
nl: De capcodes waarvoor een P2000 bericht word weergegeven.

source: The title of the P2000 block.
nl: De titel van het P2000 blok

source: GJK4All P2000 block
nl: GJK4All P2000 blok

source: GJK4All P2000 module settings
nl: GJK4All P2000 module instellingen

source: P2000 block title:
nl: P2000 blok titel:

source: Max age:
nl: Maximum leeftijd

source: The number of hours the message stays visible.
nl: Het aantal uren dat een bericht op de voorpagina blijft staan.

source: Date format:
nl: Datum weergave

source: The date format used in the block.
nl: Het formaat voor de datum weergave

source: Example:
nl: Voorbeeld:

source: Message from time:
nl: Bericht van:
